/* BEST SCORE */
"BEST_SCORE" = "Best Score";

/* LAST SCORE */
"LAST_SCORE" = "Last Score";

/* Play button */
"PLAY" = "Play";

/* SHARE RECORD PIPES */
"RECORD_PIPES" = "I just achieve a record of %d pipes";

/* Tap to fly at first */
"TAP_TO_FLY" = "Tap to fly!";

/* Game Center button */
"GAME_CENTER" = "Top Scores";

/* Game Over title */
"GAME_OVER" = "Game Over";

/* Share button */
"SHARE" = "Share";

"CREDITS" = "Art: Holly Jensen (hollyjensen.carbonmade.com) / Vicki Wenderlich (vickiwenderlich.com)";
